[
  "obsidian-local-rest-api",
  "dataview",
  "templater-obsidian",
  "omnisearch",
  "tag-wrangler",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-outliner"
]